Repository: mrlouf/TMcleaner
Catalog: BackupSaab.tmx
Source language: de_ch
Languages: fr_ch

source: Die zentrale Bedeutung der Photovoltaik für die Stromversorgung im Winterhalbjahr ist ein wichtiges Thema dieser Tagung.
fr_ch: Le rôle essentiel du photovoltaïque dans notre approvisionnement électrique durant les mois d’hiver sera l’un des sujets centraux de ce congrès.

source: Weitere Schwerpunktthemen bilden das nachhaltige Branchenwachstum, der Fachkräftebedarf, die Erschliessung neuer Marktsegmente (z. B. Infrastrukturflächen, Agri-PV und Alpin-PV) sowie die Diversifizierung der Lieferketten.
fr_ch: Nous aborderons également les thèmes clés de la croissance durable du secteur, du besoin en main d’œuvre qualifiée, du développement de nouveaux segments de marché (surfaces destinées aux infrastructures, photovoltaïque alpin, agrivoltaïsme, etc.) ainsi que de la diversification des chaînes d’approvisionnement.

source: Zum Abschluss der Tagung bieten wir Ihnen kompakte Informationen zu Themen aus der Praxis, inklusive eine Vorstellung innovativer Beispiele zu Energiemanagement in Mehrfamilienhäusern und im Verbund mit Fahrzeugflotten.
fr_ch: Pour finir, nous vous proposerons un bilan des actualités issues du monde de la pratique, notamment la présentation d’exemples innovants de gestion énergétique dans des immeubles d’habitation collectifs ou montés en réseau avec des parcs de véhicules.

source: Profitieren Sie von den Fachreferaten sowie den Produkt- und Posterausstellungen.
fr_ch: Profitez de ces conférences, des produits exposés et des posters scientifiques.

source: Nutzen Sie auch die Pausen für den Erfahrungsaustausch und die Diskussion mit unseren Referentinnen und Referenten.
fr_ch: Partagez également vos expériences et échangez avec nos conférencières et conférenciers lors des pauses.

source: Folgen Sie uns auf Twitter:
fr_ch: Suivez-nous sur Twitter :

source: Handelsbestimmungen
fr_ch: Dispositions commerciales

source: Der Lieferant muss von allen Formen der Korruption, Erpressung und Bestechung absehen und insbesondere sicherstellen, dass alle Zahlungen oder sonstige Leistungen die an Beamte, Privatpersonen oder andere Parteien angeboten oder getätigt werden, den geltenden Korruptionsgesetzen und -bestimmungen entsprechen.
fr_ch: Le fournisseur doit renoncer à toute forme de corruption, d’extorsion ou de compromission, et s’assurer tout particulièrement que tout paiement ou autre service offert ou procuré à des fonctionnaires, des particuliers ou d’autres parties sont conformes aux lois et réglementations applicables en matière de corruption.

source: Kein Einsatz unter Zwangsarbeit
fr_ch: Pas de travail sous la contrainte

source: Saab ermutigt seine Zulieferer, ihre eigenen Verhaltenskodizes auf der Grundlage ähnlicher Standards zu etablieren und diese Standards von sämtlichen Personen, Unternehmen und Einrichtungen einzufordern, welche ihnen in irgendeiner Form Waren oder Dienstleistungen liefern oder sich in einem sonstigen gemeinsamen Vertragsverhältnis befinden.
fr_ch: Saab encourage ses fournisseurs à établir leur propre code de conduite sur la base de principes similaires et à exiger le respect de ces principes de toute personne, entreprise et institution qui leur fournit des biens ou des services sous quelque forme que ce soit ou qui entretient une relation contractuelle avec eux.

source: Der Lieferant muss sich bei all seinen Geschäftstätigkeiten an sämtliche geltende Gesetze und Vorschriften halten.
fr_ch: Le fournisseur doit se conformer à toutes les lois et réglementations en vigueur pour l’ensemble de ses activités commerciales.

source: Geschäftsgefälligkeiten
fr_ch: Attentions commerciales

source: Anti-Korruption
fr_ch: Anti-corruption

source: Saab erwartet, dass der Lieferant Entscheidungen über die Einstellung, die Beförderung, die Entwicklung und die Entschädigung auf der Grundlage der Fähigkeiten der Arbeitnehmenden im Zusammenhang mit deren Arbeit treffen und die Grundlage für dessen Entscheidungen niemals auf irrelevanten Faktoren wie Geschlecht, Alter, ethnischer oder nationaler Herkunft, Religion, Behinderung, sexuelle Orientierung, Gewerkschaftsmitgliedschaft oder politische Zugehörigkeit basieren.
fr_ch: Saab attend de ses fournisseurs que les décisions qu’ils prennent en matière d’embauche, de promotion, d’évolution et de rémunération se fondent sur les capacités professionnelles du personnel et jamais sur des critères non pertinents tels que le sexe, l’âge, l’origine ethnique ou nationale, la religion, le handicap, l’orientation sexuelle, l’adhésion à un syndicat ou l’appartenance à un parti politique.

source: Der Lieferant muss in jeder Geschäftsbeziehung sicherstellen, dass das Angebot oder der Erhalt von Geschenke- oder Geschäftsgefälligkeiten gesetzlich zulässig sind und nicht gegen die Regeln oder Normen der Organisation des Empfängers verstößt.
fr_ch: Dans toute relation commerciale, le fournisseur doit s’assurer que l’offre ou la réception de cadeaux ou d’attentions commerciales est autorisée par la loi et n’enfreint pas les règles ou les normes de l’établissement bénéficiaire.

source: Zwangsarbeiten in jeglicher Form dürfen vom Lieferanten weder ausgeübt noch unterstützt werden.
fr_ch: Le fournisseur ne doit pratiquer ni soutenir le travail forcé sous aucune forme que ce soit.

source: Die Arbeitszeiten müssen den nationalen Gesetzen entsprechen.
fr_ch: Les horaires de travail doivent être conformes à la législation nationale.

source: Erfüllt ein Lieferant die Erwartungen von Saab gemäss Verhaltenskodex nicht, ist der allgemeine Ansatz von Saab, eine Verbesserung anzustreben und dessen Umsetzung zu fördern.
fr_ch: Si un fournisseur ne répond pas aux attentes de Saab selon le présent code de conduite, sa stratégie générale sera d’aspirer à une amélioration et d’encourager sa mise en œuvre.

source: Interessenkonflikte
fr_ch: Conflits d’intérêts

source: Einführung
fr_ch: Introduction

source: Der Lieferant hat wahrheitsgetreue und korrekte Informationen jeglicher Beschränkungen bereitzustellen und hat geltende Embargos und Sanktionen im Sinne von Frieden und der Sicherheit einzuhalten.
fr_ch: Le fournisseur est tenu de fournir des informations correctes et fidèles à la réalité concernant toute forme de restriction et doit respecter les embargos et sanctions en vigueur dans l’intérêt de la paix et de la sécurité.

source: Saab erwartet, dass der Lieferant sicherstellt, dass den Mitarbeitenden ein sicheres und gesundes Arbeitsumfeld angeboten wird und diesbezüglich angemessene Gesundheits- und Sicherheitsrichtlinien befolgt und eingehalten werden.
fr_ch: Saab attend de ses fournisseurs qu’ils veillent à ce que leur personnel bénéficie d’un cadre de travail sûr et sain et qu’ils se conforment à cette fin aux règles applicables en matière de santé et de sécurité.

source: Saab erwartet, dass ihnen zu relevanten Räumlichkeiten und Dokumentationen, nach vernünftigem Ermessen, Zutritt gewährt wird, damit die Einhaltung des Verhaltenskodex des Lieferanten überprüft werden kann.
fr_ch: Saab attend de ses fournisseurs qu’ils lui accordent un accès jugé raisonnable aux locaux et à la documentation pertinents afin que le respect du code de conduite du fournisseur puis être vérifié.

source: Ausfuhrkontrolle Der Lieferant muss sicherstellen, dass seine Geschäftspraktiken den geltenden Gesetzen und Vorschriften über die Ausfuhr, Einfuhr und Rückübertragung von Produkten, Komponenten, Software, Technologien und technischen Daten entsprechen.
fr_ch: Contrôle des exportations Le fournisseur doit s’assurer que ses pratiques commerciales sont conformes aux lois et réglementations applicables à l’exportation, l’importation et la rétrocession de produits, composants, logiciels, technologies et données techniques.

source: Saab erwartet, dass der Lieferant zu einer nachhaltigen Entwicklung der Umwelt beiträgt und sich bemüht, die negativen Umweltauswirkungen seiner Aktivitäten, Produkte und Dienstleistungen durch einen proaktiven Ansatz und verantwortungsbewusstes Management zu reduzieren.
fr_ch: Saab attend de ses fournisseurs qu’ils contribuent au développement durable de l’environnement et s’efforcent de réduire l’impact négatif de leurs activités, produits et services sur l’environnement en adoptant une démarche active et une gestion responsable.

source: Saab erwartet, dass der Lieferant alle Interessenskonflikte oder Situationen vermeidet, welche einen potenziellen Interessenskonflikt im Umgang mit Saab ergeben könnte.
fr_ch: Saab attend de ses fournisseurs qu’ils évitent tout conflit d’intérêts ou toute situation susceptible de créer un conflit d’intérêts potentiel dans leurs relations avec Saab.

source: Saab engagiert sich für hohe Standards der Unternehmensethik und für die Nachhaltigkeit.
fr_ch: Saab s’engage pour le respect de normes élevées en matière d’éthique d’entreprise et de développement durable.

source: Umwelt
fr_ch: Environnement

source: Informationen dürfen ausschliesslich für den dafür vorgesehenen Zweck verwendet werden.
fr_ch: Les informations fournies ne sauraient être utilisées qu’aux fins prévues.

source: Konfliktmineralien
fr_ch: Minéraux provenant de zones de conflit

source: Der Lieferant hat sich gemäss dem ILO Abkommen 138 zu verhalten und darf weder Kinderarbeit anwenden, noch unterstützen oder in irgendeiner Form davon profitieren.
fr_ch: Le fournisseur s’engage à respecter la convention n° 138 de l’OIT et ne doit ni recourir au travail des enfants, ni le soutenir, ni en tirer profit sous quelque forme que ce soit.

source: Saab erwartet, dass der Lieferant sämtliche Informationen vertraulich behandelt.
fr_ch: Saab attend de ses fournisseurs qu’ils traitent toute information de manière confidentielle.

source: Arbeitsnormen und Standards
fr_ch: Normes et principes liés au travail

source: Der Austausch von Geschäftsgefälligkeiten um dadurch einen unlauteren Wettbewerbsvorteil zu erlangen ist untersagt.
fr_ch: Il est interdit d’échanger des attentions commerciales dans le but d’obtenir un avantage concurrentiel déloyal.

source: Gesundheits- und Sicherheitsstandards
fr_ch: Normes de sécurité et de santé

source: Saab erwartet, dass der Lieferant die geltenden Arbeitsrechte und das Recht der Meinungsäusserung der Arbeitnehmenden akzeptiert.
fr_ch: Saab attend de ses fournisseurs qu’ils reconnaissent la législation sur le travail en vigueur et respectent le droit d’expression des travailleuses et travailleurs.

source: Saab erwartet, dass der Lieferant die Mitarbeitenden fair entschädigt und die gesetzlichen Mindeststandards einhält.
fr_ch: Saab attend de ses fournisseurs qu’ils rémunèrent équitablement leur personnel et qu’ils respectent les minimums légaux.

source: Kinderarbeit
fr_ch: Travail des enfants

source: Löhne und Arbeitszeiten
fr_ch: Salaires et temps de travail

source: Saab erwartet, dass der Lieferant eine angemessene Sorgfaltspflicht über die Verwendung von Konfliktmineralien und deren Quellen ausübt und rechtzeitig auf Auskunftsersuche durch Saab über dessen Tätigkeiten und Erkenntnisse reagiert.
fr_ch: Saab attend de ses fournisseurs qu’ils exercent leur devoir de diligence sur l’utilisation de minéraux provenant de zones de conflit et leur origine et qu’ils répondent à temps aux demandes de renseignement de Saab sur leurs activités et les informations dont ils disposent.

source: Nichtdiskriminierung
fr_ch: Non-discrimination

source: Informationsschutz
fr_ch: Protection des informations

source: Es wird erwartet, dass der Lieferant an Saab über sämtliche Situationen potenzieller oder herrschenden Interessenskonflikte Bericht erstattet.
fr_ch: Il est attendu des fournisseurs qu’ils rendent compte à Saab de tout conflit d’intérêts potentiel ou avéré.

source: Kritische Abweichungen oder wiederholtes Wiedersetzen Verbesserungen zu bewirken, können jedoch die Beziehung zu Saab gefährden.
fr_ch: Les écarts critiques ou le refus répété d’apporter les améliorations attendues pourront cependant compromettre la relation avec Saab.

source: Verhaltenskodex Lieferanten
fr_ch: Code de conduite Fournisseurs

source: Unternehmensethik
fr_ch: Éthique d’entreprise

source: Das bedeutet, dass der Lieferant kontinuierlich daran arbeiten muss um die Umweltrisiken sowie den Einsatz und die Emission gefährlicher Stoffe zu minimieren und ressourceneffiziente Lösungen zu fördern.
fr_ch: Cela signifie que les fournisseurs doivent travailler en permanence à minimiser les risques environnementaux liés à leurs activités ainsi que l’utilisation et l’émission de substances dangereuses, et qu’ils doivent promouvoir des solutions contribuant à une exploitation efficace des ressources.

source: Einhaltung der Gesetze
fr_ch: Respect des lois

source: Der Lieferant hat das geistige Eigentum von Saab und den übrigen Geschäftspartnern zu achten und zu respektieren.
fr_ch: Le fournisseur est tenu de protéger et de respecter la propriété intellectuelle de Saab et de ses autres partenaires commerciaux.

source: Es dürfen keine körperliche, geistige oder psychische Bestraffungen oder Missbräuche toleriert und angewandt werden.
fr_ch: Aucune forme de châtiment ni abus corporel, mental ou psychique ne saurait être pratiquée ni même tolérée.

source: Saab erwartet, dass der Lieferant mit seinen Produkten und Dienstleistungen unter Einhaltung leistungsbasierten Faktoren am Wettbewerb teilnimmt.
fr_ch: Saab attend de ses fournisseurs qu’ils respectent le libre jeu de la concurrence et y participent en proposant des produits et services dont la compétitivité repose sur des critères de performance.

source: Der Lieferanten Verhaltenskodex von Saab basiert auf den zehn Prinzipien des UN Global Compact und drückt die Erwartungen von Saab an ihre Lieferanten aus.
fr_ch: Le code de conduite des fournisseurs Saab repose sur les dix principes du Pacte mondial des Nations Unies et traduit les attentes de Saab envers ses fournisseurs.
